{
	"company": [
		"GOS-IO is a multi specialized B2B technical support company.",
		"We act to assist your company in executing processes, troubleshooting or developing and creating a new product or system for its end customer, with full transparency; so that all efforts and results of technical and intellectual creation have a unique signature of the company in question.",
		"Confidentiality about our clients' names and brands is guaranteed under the contractual penalty, all employees who work directly in any field solution also sign a strong confidentiality and compliance agreement. All to ensure that the services and products supported by GOS-IO are fully transparent to the contracting company's end customer.",
		"Our mission is to be the company that best understands and meets the technical needs, products, services, and technology systems to increase the profitability of small and medium-sized companies by prioritizing contractor clauses.",
		"Our vision is to be a reference in technology support and development and to be recognized as the best option by our collaborating clients and investors for the quality of our services, products, description and information security.",
		"Our greatest value is the satisfaction of the contractor, it is the reason for the existence of our business. Protecting the contractor's name and brand is critical to our company, as is the secrecy surrounding the contracted service, product or support. And last but not least, the appreciation and respect for people as they are the great differential that makes all this possible.",
		"We encourage the promotion of all employees as an integral part of the company as we know that together our brand is much stronger."
	],
	"marketplace": [
		"GOS-IO MarketPlace é uma divisão da empresa focada em democratizar o suporte ao comércio eletrônico.",
		"Nossa equipe tem vasta experiência no desenvolvimento de sistemas complexos de comércio eletrônico para grandes empresas. Mas agora a novidade é que devido a novas parcerias, pequenos e micro empreendedores também podem ter acesso a essa tecnologia a um preço compatível com a sua realidade econômica.",
		"Parcerias com a Google e PagSeguro viabilizaram um novo modelo de negócio onde consultores da GOS fazem visitas a micro, pequenas e médias empresas e empreendedores e identificam formas de suporte eletrônico a suas necessidades para aumento de vendas e exposição de marca.",
		"O sistema MarketPlace propõe o desenvolvimento de um aplicativo android para smartphones e um site totalmente customizado com a assinatura e características da empresa em questão, disponibilizando diferentes formas de pagamentos aos seus clientes. Esse serviço é disponibilizado imediatamente após a compra do sistema. Esse sistema garante a competitividade entre pequenos e grandes empresários, onde a criatividade de cada um em expor seus produtos e serviços que vão ditar quem serão os novos líderes de vendas, e não mais o poder econômico de cada um."
	],
	"automation": [
		"GOS-IO IoT Automation, é uma divisão da empresa focada em automação e internet das coisas. IoT um conceito que se refere à interconexão digital de objetos cotidianos com a internet",
		"A idéia é prover via internet uma rede de objetos físicos (veículos, prédios, equipamentos e outros dotados de alguma tecnologia embarcada, sensores e conexão com a rede) capaz de reunir e de transmitir dados a um outro sistema. É uma extensão da internet atual que possibilita que objetos do dia-a-dia, quaisquer que sejam mas que tenham capacidade computacional e de comunicação, se conectem à Internet. Essa conexão possibilita, em primeiro lugar, controlar remotamente os objetos e, em segundo lugar, que os próprios objetos sejam usados como provedores de serviço. Essas novas capacidades dos objetos comuns abrem caminho a inúmeras possibilidades, no mundo agrícola, comercial e industrial. ",
		"Promovemos a automação de processos de controle pelo qual os mecanismos verificam seu próprio funcionamento, efetuando medições e introduzindo correções, sem a necessidade da interferência humana. Em seu uso moderno, essa automação pode ser definida como uma tecnologia que utiliza comandos programados para operar um dado processo, combinados com retroação de informação para determinar que os comandos sejam executados corretamente, frequentemente pode ser utilizada em processos antes operados apenas por pessoas. Aplicamos técnicas computadorizadas e mecânicas para diminuir o uso de mão-de-obra humana em qualquer processo."
	],
	"ai": [
		"GOS-IO AI é uma divisão da empresa focada em inteligência artificial. ",
		"Uma das grandes vertentes da ciência da computação que se propõe a elaborar dispositivos que simulem a capacidade humana de raciocinar, perceber, tomar decisões e resolver problemas de assertividade flutuante.",
		"Nossas soluções englobam aplicar regras lógicas a um conjunto de dados disponíveis para chegar a uma conclusão, aprendizagem de máquina onde os erros e acertos são computados e retroalimentados de forma que no futuro o sistema agirá de maneira mais eficaz, reconhecimento de padrões visuais, sensoriais, funcionais, etc, e de inferência ou capacidade de conseguir aplicar o raciocínio nas situações do cotidiano."
	]
}